module.exports = {
    openElementSettings: 'Для редактирования перейдите в настройки элемента',
    editable: 'Для редактирования - двойной клик',
    employee: {
        edit: 'Для изменения - перетяните нового из панели элементов'
    },
    products: {
        copying: 'Копирование товаров...'
    },
    offer:{
        template: {
            error: 'Невозможно выбрать вариант для шаблона'
        },
        variant: {
            disabled: 'Этот вариант выбрать не возможно, так как он не активен'
        }
    }
};